<?xml version="1.0" encoding="ISO-8859-1" standalone="no"?>
<!-- edited with XMLSPY v2004 rel. 2 U (http://www.xmlspy.com) by lcollins (Firaxis Games) -->
<!-- Sid Meier's Civilization 4 -->
<!-- Copyright Firaxis Games 2005 -->
<!-- -->
<!-- Game Text - New -->
<Civ4GameText xmlns="http://www.firaxis.com">
	<TEXT>
		<Tag>TXT_LEGAL_LINE_1</Tag>
		<English>©2005-2008 Take-Two Interactive Software and its subsidiaries. Developed by Firaxis Games. Sid Meier's Civilization IV: Colonization, Civ, Civilization, 2K Games, the 2K logo, Firaxis Games, the Firaxis Games logo and Take-Two Interactive Software are all trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the USA and/or foreign countries.  GameSpy and the "Powered by GameSpy" design are trademarks of GameSpy Industries, Inc. All other trademarks are the property of their respective owners.  Uses Bink Video (Copyright ©1997-2008 by RAD Game Tools, Inc.). Uses Miles Sound System ©1991-2008 by RAD Game Tools, Inc.). Portions of this software are included under license from Numerical Design, Ltd. (©2008) and Scaleform Corporation (©2008). Game contains Gamebryo from Emergent Game Technologies. Game contains GFc from Scaleform. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited. All rights reserved.</English>
		<French>©2005-2008 &#202;&#238;&#236;&#239;&#224;&#237;&#232;&#255; Take-Two Interactive Software &#232; &#229;&#229; &#244;&#232;&#235;&#232;&#224;&#235;&#251;. &#208;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#238; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#229;&#233; Firaxis Games. Sid Meier's Civilization IV: Colonization, Civ, Civilization, 2K Games, &#235;&#238;&#227;&#238;&#242;&#232;&#239; 2K, Firaxis Games, &#235;&#238;&#227;&#238;&#242;&#232;&#239; Firaxis Games &#232; Take-Two Interactive Software &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236;&#232; &#236;&#224;&#240;&#234;&#224;&#236;&#232; &#232;/&#232;&#235;&#232; &#231;&#224;&#240;&#229;&#227;&#232;&#241;&#242;&#240;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#251;&#236;&#232; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236;&#232; &#236;&#224;&#240;&#234;&#224;&#236;&#232; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; Take-Two Interactive Software, Inc. &#226; &#209;&#216;&#192; &#232; &#228;&#240;&#243;&#227;&#232;&#245; &#241;&#242;&#240;&#224;&#237;&#224;&#245;.  GameSpy &#232; &#235;&#238;&#227;&#232;&#242;&#232;&#239; "Powered by GameSpy" &#255;&#226;&#235;&#255;&#254;&#242;&#241;&#255; &#242;&#238;&#240;&#227;&#238;&#226;&#251;&#236;&#232; &#236;&#224;&#240;&#234;&#224;&#236;&#232; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; GameSpy Industries, Inc. &#207;&#240;&#238;&#227;&#240;&#224;&#236;&#236;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; Bink Video &#232; Miles Sound System (©1997-2008 &#207;&#240;&#224;&#226;&#224; &#239;&#240;&#232;&#237;&#224;&#228;&#235;&#229;&#230;&#224;&#242; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#232; RAD Game Tools, Inc.).  &#215;&#224;&#241;&#242;&#252; &#228;&#224;&#237;&#237;&#238;&#227;&#238; &#239;&#240;&#238;&#227;&#240;&#224;&#236;&#236;&#237;&#238;&#227;&#238; &#238;&#225;&#229;&#241;&#239;&#229;&#247;&#229;&#237;&#232;&#255; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242;&#241;&#255; &#239;&#238; &#235;&#232;&#246;&#229;&#237;&#231;&#232;&#232;, &#239;&#240;&#229;&#228;&#238;&#241;&#242;&#224;&#226;&#235;&#229;&#237;&#237;&#238;&#233; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#255;&#236;&#232; Numerical Design, Ltd. (©2008) &#232; Scaleform Corporation (©2008). &#200;&#227;&#240;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; Gamebryo, &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#233; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#229;&#233; Emergent Game Technologies. &#200;&#227;&#240;&#224; &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#243;&#229;&#242; GFc, &#240;&#224;&#231;&#240;&#224;&#225;&#238;&#242;&#224;&#237;&#237;&#251;&#233; &#234;&#238;&#236;&#239;&#224;&#237;&#232;&#229;&#233; Scaleform. &#205;&#229;&#241;&#224;&#237;&#234;&#246;&#232;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#229; &#234;&#238;&#239;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#229; &#228;&#224;&#237;&#237;&#238;&#227;&#238; &#207;&#206;, &#229;&#227;&#238; &#232;&#237;&#230;&#229;&#237;&#229;&#240;&#237;&#251;&#233; &#224;&#237;&#224;&#235;&#232;&#231;, &#239;&#229;&#240;&#229;&#228;&#224;&#247;&#224;, &#239;&#243;&#225;&#235;&#232;&#247;&#237;&#238;&#229; &#232;&#241;&#239;&#238;&#235;&#237;&#229;&#237;&#232;&#229;, &#239;&#240;&#238;&#234;&#224;&#242;, &#232;&#241;&#239;&#238;&#235;&#252;&#231;&#238;&#226;&#224;&#237;&#232;&#229; &#226; &#234;&#238;&#236;&#236;&#229;&#240;&#247;&#229;&#241;&#234;&#232;&#245; &#246;&#229;&#235;&#255;&#245;, &#232;&#235;&#232; &#238;&#225;&#245;&#238;&#228; &#241;&#232;&#241;&#242;&#229;&#236;&#251; &#231;&#224;&#249;&#232;&#242;&#251; &#238;&#242; &#237;&#229;&#241;&#224;&#237;&#234;&#246;&#232;&#238;&#237;&#232;&#240;&#238;&#226;&#224;&#237;&#237;&#238;&#227;&#238; &#234;&#238;&#239;&#232;&#240;&#238;&#226;&#224;&#237;&#232;&#255; &#241;&#242;&#240;&#238;&#230;&#224;&#233;&#248;&#229; &#231;&#224;&#239;&#240;&#229;&#249;&#229;&#237;&#251;. &#194;&#241;&#229; &#239;&#240;&#224;&#226;&#224; &#231;&#224;&#249;&#232;&#249;&#229;&#237;&#251;.</French>
		<German>©2005-2008 Take-Two Interactive Software and its subsidiaries. Developed by Firaxis Games. Sid Meier's Civilization IV: Colonization, Civ, Civilization, 2K Games, the 2K logo, Firaxis Games, the Firaxis Games logo and Take-Two Interactive Software are all trademarks and/or registered trademarks of Take-Two Interactive Software, Inc. in the USA and/or foreign countries.  GameSpy and the "Powered by GameSpy" design are trademarks of GameSpy Industries, Inc. All other trademarks are the property of their respective owners.  Uses Bink Video (Copyright ©1997-2008 by RAD Game Tools, Inc.). Uses Miles Sound System ©1991-2008 by RAD Game Tools, Inc.). Portions of this software are included under license from Numerical Design, Ltd. (©2008) and Scaleform Corporation (©2008). Game contains Gamebryo from Emergent Game Technologies. Game contains GFc from Scaleform. Unauthorized copying, reverse engineering, transmission, public performance, rental, pay for play, or circumvention of copy protection is strictly prohibited. All rights reserved.</German>
		<Italian>©2005-2008 Take-Two Interactive Software e sue sussidiarie. Sviluppato da Firaxis Games. Sid Meier's Civilization IV: Colonization, Civ, Civilization, 2K Games, il logo 2K, Firaxis Games, il logo Firaxis Games e Take-Two Interactive Software sono tutti marchi e/o marchi registrati di Take-Two Interactive Software, Inc. in USA e/o altre nazioni. GameSpy e il design "Powered by GameSpy" sono marchi di GameSpy Industries, Inc. Tutti gli altri marchi registrati sono di proprietà dei rispettivi detentori. Utilizza Bink Video, Copyright © 1997-2008 di RAD Game Tools, Inc. Utilizza Miles Sound System, Copyright © 1991-2008 di RAD Game Tools, Inc.). Parti di questo software sono incluse sotto licenza. ©2008 Numerical Design, Ltd. e Scaleform Corporation (©2008). Il gioco contiene Gamebryo di Emergent Game Technologies. Il gioco contiene GFc di Scaleform. La copia non autorizzata, la proiezione pubblica, il noleggio, il gioco a pagamento o l'aggiramento della protezione è rigorosamente proibita. Tutti i diritti riservati.</Italian>
		<Spanish>©2005-2008 Take-Two Interactive Software y sus subsidiarias. Desarrollado por Firaxis Games. Sid Meier's Civilization IV: Colonization, Civ, Civilization, 2K Games, el logotipo de 2K, Firaxis Games, el logotipo de Firaxis Games y Take-Two Interactive Software son marcas comerciales o marcas registradas de Take-Two Interactive Software, Inc. en EE. UU. o en otros países. GameSpy y el diseño "Powered by GameSpy" son marcas comerciales de GameSpy Industries, Inc. El resto de marcas comerciales son propiedad de sus respectivos dueños. Utiliza Bink Video (Copyright ©1997-2008 por RAD Game Tools, Inc.). Utiliza Miles Sound System (©1991-2008 por RAD Game Tools, Inc.). Parte de este software se incluye bajo licencia de Numerical Design, Ltd. (©2008) y Scaleform Corporation (©2008). El juego contiene Gamebryo de Emergent Game Technologies. El juego contiene GFC de Scaleform. Están terminantemente prohibidas las copias no autorizadas, así como la ingeniería inversa, la transmisión, la reproducción pública, el alquiler, el pago por juego o la omisión de la protección de copia. Todos los derechos reservados.</Spanish>
	</TEXT>
</Civ4GameText>
